{"charset":"UTF-8","filename":"upload/be21b7b9-fcd4-461c-b96c-b6bc37f616b7","ops":"[1571333002862]","document":"Die Verfassungsväter der USA haben den Präsidenten des Landes mit einer erheblichen Machtfülle ausgestattet. Er oder sie ist Chef der Exekutive, herrscht über den Beamtenapparat und das Militär, dazu bestimmt der Amtsträger die Außenpolitik in wesentlichen Teilen.\n\nWeil Alexander Hamilton, Thomas Jefferson, James Madison und die anderen Gründer der Republik aber gerade in einer blutigen Revolution die Loslösung von der britischen Krone vollzogen hatten, wollten sie in jedem Fall verhindern, dass der neue Präsident wie ein Monarch regiert. Es wurden in der Verfassung von 1787 die \"Checks\" und \"Balances\" etabliert, die dem Kongress die Macht geben sollten, quasi als gleichwertiger Teil an den Regierungsgeschäften teilzuhaben und die Exekutive zu kontrollieren. Gleichzeitig wurde dem Präsidenten auferlegt, die Gesetze zu achten und stets gewissenhaft allein zum Wohle des Landes zu regieren. Das schließt die Pflicht ein, dass die Machtfülle des Präsidentenamtes nicht zum eigenen Vorteil missbraucht werden darf.\n\nSo ist in den Vereinigten Staaten eine große Demokratie entstanden, die weltweit vielfach kopiert wurde. Es ist ein bewundernswertes System, das Amerika stark gemacht hat und bislang stets einigermaßen verlässlich funktionierte. Die USA sind - trotz aller Schwächen - ein Land, auf das seine Bürger zu Recht sehr stolz sind.\n\nDas ist kein Zirkus, das sind sehr ernste Zeiten\n\nDoch nun ist Donald Trump an der Macht, ein Präsident, der sich um die Normen nicht schert, der in der Ukraineaffäre die Grenzen der Demokratie austestet, der trickst, tarnt und täuscht. Es stellt sich die Frage, ob die amerikanische Demokratie dies unbeschadet überstehen wird und ob sie weiterhin ein leuchtendes Vorbild bleiben kann.\n\nDas ist kein Spiel, kein Unterhaltungszirkus, das sind sehr ernste Zeiten. Wenn der Machtmissbrauch zur Regel wird, wenn er ohne Sanktionen durchgeht, wird dem Despotismus Tür und Tor geöffnet. Ein Versagen der Demokratie in den USA wäre für die ganze Welt eine Katastrophe. So wie Amerika jahrzehntelang ein positives Beispiel war, könnte es plötzlich für viele politischen Anführer mit Allmachtsphantasien zum Vorbild im negativen Sinne werden. Die Trump-Nachahmer sind weltweit schon jetzt am Werk, in Brasilien, in Ungarn, in Italien. Sie würden sich bei einem Durchmarsch des US-Präsidenten erst recht ermuntert fühlen, seinen autokratischen Impulsen zu folgen.\n\nVideoanalyse: \"Trump hat alle Hemmungen verloren\"\n\nVideo abspielen... Video\nReuters/Spiegel Online\nTrumps große Stärke ist seine Fähigkeit, die Realitäten in ihr Gegenteil zu verkehren. So blendet er seine Anhänger und sichert sich ihre Gefolgschaft. Er ist ein großer Manipulator. Wie er vorgeht, zeigt sich gerade auch jetzt in dieser Affäre.\n\nTrump wollte die Regierungen von China und der Ukraine dazu einspannen, gegen seinen politischen Rivalen Joe Biden zu ermitteln. Nun, da die Ukraineaffäre dank des Einsatzes eines Whistleblowers publik wurde, stellt er sich selbst als Opfer einer Intrige von Demokraten dar. Er spricht sogar von einem versuchten Staatsstreich. In den Echokammern der Trump-Welt, bei Fox News und im Netz, werden diese Verschwörungstheorien nur zu gern aufgenommen.\n\nMehr zum Thema bei SPIEGEL+\nRekonstruktion der Ukraineaffäre: Wie Trumps Verschwörungstheorien entstanden sind\nRekonstruktion der Ukraineaffäre\nWie Trumps Verschwörungstheorien entstanden sind\nAnzeige\n\nDas ist grotesk: Trump ist vieles, aber ganz bestimmt kein Opfer. Er ist der mächtigste Mann der Welt, der offenkundig gewillt ist, sein Amt zu missbrauchen, um seine Chancen auf den Sieg bei der nächsten Wahl zu erhöhen.\n\nWenn das Parlament die Sache nun untersucht und sogar die Amtsenthebung erwägt, nimmt es seine Rechte im Rahmen der US-Verfassung wahr. Es tut genau das, was die Gründerväter für solche Fälle vorgesehen hatten. Das ist kein Verrat, wie Trump und seine Anhänger vorgeben, sondern es ist eine Pflicht von Mandatsträgern, die einen Eid geschworen haben, die Verfassung zu schützen - vor äußeren und inneren Feinden.\n\nÜberall sind Mitläufer\n\nEin zusätzliches Problem in der gegenwärtigen Krise ist das Versagen der republikanischen Partei. Was hätten US-Republikaner wohl gesagt, wenn Barack Obama im Jahr 2012 als Präsident in der Ukraine oder in China angerufen hätte, um dort Ermittlungen gegen seinen damaligen Herausforderer Mitt Romney zu bestellen? Genau, die Empörung wäre gigantisch gewesen.\n\nUnd nun? Kaum ein Republikaner wagt es, Donald Trumps Verhalten in der Ukraineaffäre zu kritisieren. Obwohl der Präsident offenkundig sein Amt missbraucht, um politischen Schmutz gegen einen politischen Rivalen zu sammeln, wird auf der republikanischen Seite so getan, als sei das alles richtig.\n\nANZEIGE\nLifestyle und Wohlfühlfaktor für Ihren Wohnraum\n\nDie Wohntrends ändern sich von Jahr zu Jahr. Nicht jedoch die Möbel. Diese gilt es durch gezielte Dekoration und Teppiche zu einem modernen Zeitgeist zu verhelfen. \nMit Teppichen in Pastell wird dem Raum eine zarte Eleganz verliehen. Die hellen Farben sorgen für eine freundliche Raumwirkung.\nTeppiche in Samtfarben unterstützen eine heimelige Atmosphäre. Eine noble Gemütlichkeit lädt zum Verweilen ein. \nStilvolle und originalgetreu gefertigte Vintageteppiche sorgen für die Optik des Vergangenen in einer modernen Umgebung.\nMehr erfahren... Distributed by CONATIVE\nDer Trump-Kult lähmt diese Partei. Viele Abgeordnete sind brave Trump-Jünger, sie sehen die Welt wie er. Andere trauen sich nicht, gegen ihn aufzubegehren, weil sie fürchten, ihre Mandate zu verlieren. Es ist bitter, mit anzusehen, wie viele Menschen auf Trumps Tricks hereinfallen. Gleichzeitig ist ein Mitläufertum zu erleben, das für eine große Demokratie beschämend sein sollte.\n\nWie lange soll das noch weitergehen? Es wird Zeit, dass Amerika zeigt, dass es in der Lage ist, seine Demokratie gegen selbstherrlichen Machtmissbrauch an der Spitze des Staates zu verteidigen. Wenn es sein muss, durch die Amtsenthebung. Im Namen der eigenen Zukunft, aber vor allem auch als Beispiel für den Rest der Welt.","messageId":"be21b7b9-fcd4-461c-b96c-b6bc37f616b7","mimetype":"text/plain","filesize":"6144"}
